//공병부 복사 아이템 목록
//--계정:yun0846-- [1군]

//다이아몬드 엑스 [파이터특 22-36 믹스]
{	sinWA1|sin10,	-1553769,	240005		},

//블레이즈 쉴드  [파이터특 81방,2.1흡수]
{	sinDS1|sin08,	285949,		8873158		},

//블레이즈 쉴드 [파이터특 81방,2.1흡수]
{	sinDS1|sin08,	117307,		9142453		},

//블레이즈 쉴드 [파이터특 81방,2.1흡수]
{	sinDS1|sin08,	418465,		10405880	},

//블레이즈 쉴드 [파이터특 81방,2.1흡수]
{	sinDS1|sin08,	773088,		10629253	},

//-- 계정 : rhdqudqn --  [2군]

//풀플레이트아머 [파이터특 159+31방, 3.1+0.7흡]
{	sinDA1|sin11,	37755,		1403756576	},

//풀플레이트아머 [파이터특 139+33방, 3.3+0.5흡]
{	sinDA1|sin11,	-711868,	344073493	},

//세지테리우스 [아특 16-25, 명중81]
{	sinWS1|sin12,	-572016,	207532715	},

//윙드브레슬릿 [파이터특 26방, 49명중]
{	sinOA2|sin09,	-1886627,	119680408	},

//실버버드 [파이터특 14-34, 명중 85]
{	sinWP1|sin10,	42159,		883097686	},

//클레이머 [파이터특 16-25, 명중49 | 믹스]
{	sinWS2|sin11,	316402,		5778429		},

//슬레이어 [파이터특 17-29,명중70  믹스]
{	sinWS2|sin12,	44672,		60351024	},

//다이아몬드 엑스 [파이터특 23-36,명중87]
{	sinWA1|sin10,	-167051,	3014923		},

//블레이즈 쉴드 [파이터특 64방,2.1흡수]
{	sinDS1|sin08,	-2227769,	4349516		},

//워 부츠 [파이터특 47방,0.9흡수]
{	sinDB1|sin08,	96966,		1241161794	},

//워 건틀릿 [파이터특 60방,1.0흡수]
{	sinDG1|sin07,	228588,		1064086681	},

//메카닉 엑스 [파이터특 13-22,56명중  믹스]
{	sinWA1|sin07,	-905448,	13366116	},

//클러 쉴드 [파이터특 75방,1.7흡수]
{	sinDS1|sin09,	1898053,	4349515		},

//워 건틀릿 [파이크특 42방,1.1흡수]
{	sinDG1|sin07,	-781722,	-694272890	},

//슬레이어 [파이크특 14-26,82명중]
{	sinWS2|sin12,	42709,		659844297	},

//풀 풀레이티드 아머 [파이크특 131방,3.4흡수]
{	sinDA1|sin11,	-1911610,	225152781	},

//실버버드 [파이크특 17-37,86명중  믹스]
{	sinWP1|sin10,	116564,		4351891		},


//블레이즈 쉴드 [77방,2.0흡수]
{	sinDS1|sin08,	947497,		5738042		},

//풀 풀레이티드 아머 [아처특 157방,3.0흡수]
{	sinDA1|sin11,	-4648077,	1189706216	},

//메탈 핸드크로스보우 [아처특 14-19,56명중  믹스]
{	sinWS1|sin09,	-491677,	6636494		},

//워 건틀릿 [아처특 51방,1.1흡수]
{	sinDG1|sin07,	364722,		1068132871	},

//새지태리우스 [아처특 18-27,81명중]
{	sinWS1|sin12,	-853660,	1948789		},

//클러 쉴드 [아처특 79방,1.9흡수]
{	sinDS1|sin09,	-29268,		6232127		},


//**3군,4군은 돈 복사만한거 같군요**
//복사한 아템이 업어요.
