//Dragon_신검 복사 아이템 목록
//--qtion-- [1군]

//신세틱 아머  [파이터특 140방,3.1흡수]
{	sinDA1|sin10,	-1167148,	1092378466	},

//워 건틀릿 [파이터특 51방,0.9흡수]
{	sinDG1|sin07,	-10409, 	689817096	},

//클레이머  [파이터특 16-24,45명중  [믹스]
{	sinWS2|sin11,	256538,		70601187	},

//메카닉 엑스 [파이터특 13-18,56명중  [믹스]
{	sinWA1|sin07,	-1073722,	731368		},

//새지 태리우스 [아처특 18-25,71명중  [믹스]
{	sinWS1|sin12,	-767509,	106304572	},

//블레이즈 쉴드 [파이터특 81방,2.1흡수]
{	sinDS1|sin08,	405829,		10110890	},

//메카닉 암릿  [파이터특 26방,39명중 ]
{	sinOA2|sin08,	-625075,	1527360705	},

//메카닉부츠  [무특 55방,0.6흡수]
{	sinDB1|sin09,	-2369012,	529030046	},
