//마천사 복사 아이템 목록
//--계정:mina1004-- [1군]

//슬레이어 [파이터특 16-30,87명중  [믹스]
{	sinWS2|sin12,	665464,		27167709	},

//스타  [메카니션특  11-20,83명중]
{	sinWH1|sin09,	1518923,	278493739	},

//스타 [메카니션특 11-23,101명중 [믹스]
{	sinWH1|sin09,	198930,		934528		},

//스타 [메카니션특 11-21,103명중 [믹스]
{	sinWH1|sin09,	1937214,	17202786	},

//쿨러 쉴드 [아쳐특 73방,1.9흡수]
{	sinDS1|sin09,	-2107514,	3783498		},

//신세틱 아머 [아쳐특 134방,3.0흡수]
{	sinDA1|sin10,	1019204,	538589953	},

//메탈 건틀릿 [아쳐특 48방,1.2흡수]
{	sinDG1|sin08,	2327867,	266631433	},

//워 건틀릿 [아처특 52방,1.0흡수]
{	sinDG1|sin07,	-303556,	819235303	},

//메카닉 암릿 [아처특 방23,46명중]
{	sinOA2|sin08,	-1070071,	1158518305	},

//신세틱 아머 [파이터특 129방,2.7흡수]
{	sinDA1|sin10,	177328,		736617220	},

//쿨러 쉴드 [파이터특 81방,1.7흡수]
{	sinDS1|sin09,	1427802,	4863463		},

//메카닉 부츠 [파이터특 59방,1.2흡수]
{	sinDB1|sin09,	3305,		25497079	},

//쿨러 쉴드   [파이터특 81방,1.7흡수]
{	sinDS1|sin09,	1811233,	5487646		},

//쿨러 쉴드  [파이터특 81방,1.7흡수]
{	sinDS1|sin09,	1445395,	5584432		},

//쿨러 쉴드 [파이터특 87방,1.7흡수]
{	sinDS1|sin09,	949176,		6049317		},

//메카닉 암릿 [파이터특 23방,36명중]
{	sinOA2|sin08,	-1302036,	1485265174	},

//클레이머 [파이터특 14-24,61명중 [믹스]
{	sinWS2|sin11,	301564,		4180482		},

//실버버드 [파이크특 17-38,86명중  [믹스]
{	sinWP1|sin10,	264538,		187831911	},

//풀 플레이드 아머 [무특 149방,3.3흡수]
{	sinDA1|sin11,	-5457218,	234470817	},

//케이아스 스피어 [파이크특 16-40,84명중  [믹스]
{	sinWP1|sin11,	-2003979,	51401927	},

//더블헤드 엑스 [파이터특 16-27,62명중]
{	sinWA1|sin08,	-35635,		467135301	},

//메카닉 부츠 [파이크특 47방,1.0흡수]
{	sinDB1|sin09,	-2990048,	11204569	},

//멕시멈  [파이크특 16-30,78명중]
{	sinWH1|sin10,	426380,		331005248	},

//쿨러 쉴드 [파이크특 84방,1.7흡수]
{	sinDS1|sin09,	303390,		8806979		},

//메카닉 엑스 [파이터특13-21,53명중 [믹스]
{	sinWA1|sin07,	-385361,	10315858	},
